/* Error string for OTR message string */
"A private conversation could not be set up." = "Eine private Unterhaltung konnte nicht eingerichtet werden.";

/* Title for the about page */
"About" = "Über";

/* Label for button to show version numbers and licenses */
"About This Version" = "Über diese Version";

/* SSL error message */
"Access denied" = "Zugriff verweigert";

/* The string describing a buddy's account */
"Account" = "Konto";

/* Title for the accounts tab */
"Accounts" = "Konten";

/* segmented control value for active friends
   This will be displayed in the UI as 'Active 10m ago'  */
"Active" = "Aktiv";

/* Button title to add someone as a buddy */
"Add" = "Hinzufügen";

/* The title for the view to add a buddy */
"Add Contact" = "Freund hinzufügen";

/* Label for button to create account by logging into an existing account */
"Add Existing Account" = "Bestehendes Konto hinzufügen";

/* String to describe advanced set of settings */
"Advanced" = "Erweitert";

/* No comment provided by engineer. */
"Advanced Encryption Settings" = "Erweiterte Verschlüsselungseinstellungen";

/* Title for other miscellaneous settings group */
"All incoming messages containing URLs will be fetched by default to show a media preview. This is required for media messaging to work properly. Disable this if you do not trust your contacts." = "Alle eingehenden Nachrichten, die URL-Adressen enthalten, werden standardmäßig abgerufen, um eine Medienvorschau anzuzeigen. Dies ist erforderlich, damit Nachrichten mit Medien ordnungsgemäß funktionieren. Deaktivieren Sie dies, wenn Sie Ihren Kontakten nicht vollends vertrauen.";

/* Error string for OTR message string */
"An error occured while encrypting a message and the message was not sent." = "Beim Verschlüsseln einer Nachricht ist ein Fehler aufgetreten und die Nachricht wurde nicht gesendet.";

/* Noun. segmented control value for displaying archived conversations
   Verb. action for archiving an old conversation */
"Archive" = "Archiv";

/* Shown to confirm destructive actions */
"Are you sure?" = "Sind Sie sicher?";

/* SSL error message */
"Attempt to restore an unknown session" = "Versuche eine unbekannte Sitzung wiederherzustellen";

/* Text for media message summary */
"Audio Message" = "Sprachnachricht";

/* Title for automatic conversation deletion setting */
"Auto-delete" = "Automatisch löschen";

/* error */
"Automatic Downloads Disabled" = "Automatischer Download deaktiviert";

/* Title for other miscellaneous settings group */
"Automatically Fetch Media" = "Automatisches Abrufen von Medien";

/* Label in buddy list for users that are available */
"Available" = "Verfügbar";

/* Label in buddy list for users that are away */
"Away" = "Abwesend";

/* SSL error message */
"Bad certificate format" = "Falsches Zertifkatsformat";

/* SSL error message */
"Bad MAC" = "Falsche MAC-Adresse";

/* SSL error message */
"Bad protocol version" = "Falsche Protokollversion";

/* SSL error message */
"Bad SSLCipherSuite" = "Falsche SSL-Chiffriermethode";

/* SSL error message */
"Bad unsupported cert format" = "Falsches, nicht unterstütztes Zertifikatsformat";

/* string to describe basic set of settings */
"Basic" = "Einfach";

/* username section */
"Basic Setup" = "Grundeinstellungen";

/* Text describing what happens when the user has forgotten the passphrase */
"Because the database contents is encrypted with your passphrase, you've lost access to your data and will need to delete and reinstall ChatSecure to continue. Password managers like 1Password or MiniKeePass can be helpful for generating and storing strong passwords." = "Da die Datenbankinhalte mit Ihrem Password verschlüsselt sind, haben Sie den Zugriff auf Ihre Daten verloren und Sie müssen ChatSecure löschen und neu installieren, um fortzufahren. Passwort-Manager wie 1Password oder MiniKeePass können bei der Erzeugung und Speicherung von starken Passwörtern behilflich sein.";

/* No comment provided by engineer. */
"Best Available" = "Beste verfügbare";

/* The String for a button to block a buddy */
"Block" = "Sperren";

/* The String for a buddy to block and remove a buddy from the buddy list */
"Block & Remove" = "Sperren & entfernen";

/* Title for migrated buddy header view */
"Contact has moved!" = "Der Freund ist umgezogen!";

/* The title for the view that shows detailed buddy info */
"Contact Info" = "Freundes-Information";

/* Label for button to take a photo from camera */
"Camera" = "Kamera";

/* Cancel an alert window */
"Cancel" = "Abbrechen";

/* Error string for OTR message string */
"Cannot read the received message." = "Die empfangene Nachricht kann nicht gelesen werden.";

/* Error string for OTR message string */
"Cannot recognize the type of OTR message received." = "Kann den Typ der empfangenen OTR-Nachricht nicht erkennen.";

/* SSL error message */
"Cert chain not verified by root" = "Zertifikatskette nicht vertrauenswürdig";

/* SSL error message */
"Certificate expired" = "Zertifikat abgelaufen";

/* SSL error message */
"Certificate revoked" = "Zertifikat zurückgezogen";

/* SSL error message */
"Chain had a cert not yet valid" = "Zertifikatskette enthält ein noch nicht gültiges Zertifikat";

/* SSL error message */
"Chain had an expired cert" = "Zertifikatskette enthält ein abgelaufenes Zertifikat";

/* Title for chat view */
"Chat" = "Unterhaltung";

/* Body of SMS or email when sharing a link to the app */
"Chat with me securely" = "Sichere Unterhaltung starten";

/* Title for chats view */
"Chats" = "Unterhaltungen";

/* Title for ChatSecure Push (this probably doesnt need to be translated) */
"ChatSecure Push" = "ChatSecure Push";

/* let users know source is on Github */
"Check out the source here on Github" = "Den Quelltext auf Github ansehen";

/* server selection footer */
"Choose from a selection of public servers, or use your own." = "Wähle aus einer Liste von öffentlichen Servern oder verwende deinen eigenen.";

/* title for server selection screen */
"Choose Server" = "Server auswählen";

/* SSL error message */
"Cipher Suite negotiation failure" = "Fehler beim Aushandeln der Chiffriermethode";

/* Label for text field where you compose a new message */
"Compose" = "Verfassen";

/* SSL error message */
"Configuration error" = "Konfigurationsfehler";

/* String for button to connect connect */
"Connect" = "Verbinden";

/* Whether or not account is logged in */
"Connected" = "Verbunden";

/* String to state if an account is progress of creating a connection */
"Connecting" = "Verbinden";

/* Message shown when connecting to the Tor network */
"Connecting to Tor" = "Es wird mit Tor verbunden";

/* SSL error message */
"Connection closed gracefully" = "Verbindung ordentlich getrennt";

/* SSL error message */
"Connection closed via error" = "Verbindung auf Grund eines Fehlers getrennt";

/* Copy string to clipboard as in copy and paste */
"Copy" = "Kopieren";

/* Copy link URL to clipboard as in copy and paste */
"Copy Link" = "Link kopieren";

/* No comment provided by engineer. */
"Could not decrypt database. If the app is not working properly, you may need to delete and reinstall." = "Datenbank konnte nicht entschlüsselt werden. Sollte die App nicht fehlerfrei laufen, musst du diese eventuell löschen und neu installieren.";

/* Error description */
"Could not parse URL." = "URL konnte nicht analysiert werden.";

/* Error message when cannot get public key from SSL certificate */
"Could not retrieve public key from certificate" = "Der öffentliche Schlüssel aus dem Zertifikat konnte nicht abgerufen werden";

/* No comment provided by engineer. */
"Crash Detected" = "Absturz erkannt";

/* Title for button to create account */
"Create" = "Erstellen";

/* Label for button to create a new account via in band registration */
"Create New Account" = "Neues Konto erstellen";

/* Start of sentence that will be followed by names */
"Created by" = "Erstellt von";

/* Title for progress of creating a new account */
"Creating Account" = "Erstellen eines Kontos";

/* Place holder label for custom domains */
"Custom" = "Eigene";

/* if you want to change your username */
"Customize Username" = "Benutzernamen anpassen";

/* No comment provided by engineer. */
"Database Error" = "Datenbankfehler";

/* e.g. for deactivating your push account */
"Deactivate" = "Deaktivieren";

/* SSL error message */
"Decoding error" = "Dekodierungsfehler";

/* SSL error message */
"Decompression failure" = "Entpackfehler";

/* SSL error message */
"Decryption error" = "Entschlüsselungsfehler";

/* SSL error message */
"Decryption failed" = "Entschlüsselung fehlgeschlagen";

/* SSL error message */
"Decryption failure" = "Entschlüsselungsfehler";

/* default string to revert to normal language behaviour */
"Default" = "Standard";

/* action button for deleting something */
"Delete" = "Löschen";

/* Button to delete account */
"Delete Account" = "Konto löschen";

/* Ask user if they want to delete the stored account information */
"Delete Account?" = "Konto löschen?";

/* Description for automatic conversation deletion */
"Delete chats on disconnect" = "Unterhaltungen beim Trennen löschen";

/* Shows in the chat view when a message has been delivered */
"Delivered" = "Zugestellt";

/* prompt users to donate money */
"Did you know you can now help fund future development directly within the app?" = "Wussten Sie, dass Sie jetzt helfen können, die zukünftige Entwicklung direkt in der App zu unterstützen?";

/* Default message when a user status is set to do not disturb */
"Do Not Disturb" = "Nicht stören";

/* No comment provided by engineer. */
"Don't change these unless you really know what you're doing. By default we will always select the best available encryption method." = "Nicht ändern ohne tiefergehende Kenntnisse. Standardmäßig wird die beste verfügbare Verschlüsselung gewählt.";

/* Title for donation link */
"Donate" = "Spenden";

/* Title for button to press when user is finished */
"Done" = "Fertig";

/* Title for button to download something */
"Download" = "Herunterladen";

/* Button to edit account details */
"Edit Account" = "Konto bearbeiten";

/* The string describing account name or email address for a buddy */
"Email" = "E-Mail";

/* enable permission */
"Enable" = "Aktivieren";

/* button for enabling push messages */
"Enable Push" = "Push aktivieren";

/* button for enabling push messages in iOS system settings */
"Enable Push in Settings" = "Push in Einstellungen aktivieren";

/* No comment provided by engineer. */
"Enable Tor" = "Tor aktivieren";

/* Generic title for encryption errors */
"Encryption Error" = "Verschlüsselungsfehler";

/* The placeholder text for the text field to enter a group chat name or label */
"Enter a group name" = "Gruppennamen eingeben";

/* Title of error message pop-up box */
"Error" = "Fehler";

/* title label for error when creating account */
"Error Creating Account" = "Fehler beim Erstellen des Kontos";

/* SSL error message */
"Export restriction" = "Exportbeschränkung";

/* Default message when a user status is set to extended away */
"Extended Away" = "Länger abwesend";

/* the name for facebook */
"Facebook" = "Facebook";

/* Message when cannot connect to XMPP server */
"Failed to connect to XMPP server. Please check your login credentials and internet connection and try again." = "Verbindung zum XMPP-Server konnte nicht hergestellt werden. Bitte überprüfen Sie Ihre Anmeldedaten und Ihre Internetverbindung, versuchen Sie es anschließend erneut.";

/* SSL error message */
"Fatal alert" = "Schwerwiegender Fehler";

/* Error string for when file is too big. */
"File exceeds maximum size." = "Datei überschreitet die maximale Größe.";

/* Text for file message summary */
"File Message" = "Dateinachricht";

/* Error */
"File not found." = "Datei nicht gefunden.";

/* prompt to fix background fetch */
"Fix Background Fetch..." = "Hintergrundbildbereitstellung reparieren...";

/* prompt to fix permissions */
"Fix Permissions..." = "Berechtigungen reparieren...";

/* Label for button when you've forgotten the passphrase */
"Forgot Passphrase?" = "Passwort vergessen?";

/* whether or not we should generate a strong password for them */
"Generate Secure Password" = "Sicheres Passwort generieren";

/* Title for button to start migration tool */
"Get Started" = "Loslegen";

/* Name of popular web based hosting service */
"GitHub" = "GitHub";

/* the name for Google talk */
"Google Talk" = "Google Talk";

/* a subtitle label for a group chat */
"Group Chat" = "Gruppenchat";

/* The title for the view to enter a group chat name or label */
"Group Name" = "Gruppenname";

/* SSL error message */
"Handshake failure" = "Handshakefehler";

/* Label for button to open link to translate app */
"Help Translate" = "Beim Übersetzen helfen";

/* Label for button to hold to record audio */
"Hold to talk" = "Halten zum Sprechen";

/* Label text for hostname field on login scree */
"Hostname" = "Hostname";

/* SSL error message */
"I/O would block (not fatal)" = "I/O könnte blockieren (nicht schwerwiegend)";

/* Button to ignore the migrated buddy warning */
"Ignore" = "Ignorieren";

/* SSL error message */
"Illegal parameter" = "Ungültiger Parameter";

/* segmented control value for active conversations */
"Inbox" = "Eingang";

/* Label for incoming data transfers */
"Incoming" = "Eingehend";

/* Short for information, button title to get more information */
"Info" = "Information";

/* SSL error message */
"Insufficient buffer provided" = "Unzureichender Puffer vorhanden";

/* SSL error message */
"Insufficient security" = "Unzureichende Sicherheit";

/* SSL error message */
"Internal error" = "Interner Fehler";

/* SSL error message */
"Invalid certificate chain" = "Ungültige Zertifikatskette";

/* title label for invalid email */
"Invalid Email" = "Ungültige E-Mail-Adresse";

/* Button to invite friends */
"Invite Friends" = "Freunde einladen";

/* Title for migration header view */
"It's time to move!" = "Es ist Zeit zu wechseln!";

/* the name for jabber, also include (XMPP) at the end */
"Jabber (XMPP)" = "Jabber (XMPP)";

/* Text for joining existing XMPP room */
"Join Group" = "Gruppe beitreten";

/* Label for button after to send push notification knock. Like knocking on a door */
"Knock" = "Anklopfen";

/* Text for label after knock is sent. Like knocking on a door */
"Knock Sent" = "Anklopfen gesendet";

/* string to bring up language selector */
"Language" = "Sprache";

/* log in to account */
"Log In" = "Anmelden";

/* log out from account */
"Log Out" = "Abmelden";

/* Label for account setting that autologins on launch */
"Login Automatically" = "Automatisch anmelden";

/* Title for button to manage ChatSecure Push account */
"Manage ChatSecure Push account" = "ChatSecure Push-Konto verwalten";

/* Button to manage your OTR and OMEMO keys */
"Manage My Keys" = "Meine Schlüssel verwalten";

/* subtitle for the certificate pinned setting */
"Manage saved SSL certificates" = "Gespeicherte SSL-Zertifikate verwalten";

/* button to do something later */
"Maybe Later" = "Vielleicht später";

/* No comment provided by engineer. */
"Me" = "Ich";

/* Error string for OTR message string */
"Message has not been sent because our contact has ended the private conversation. We should either close the connection, or refresh it." = "Die Nachricht konnte nicht gesendet werden, weil unser Freund das private Gespräch beendet hat. Wir sollten entweder die Verbindung schließen, oder sie aktualisieren.";

/* microphone permission is disabled */
"Microphone Disabled" = "Mikrofon deaktiviert";

/* Title for button to start migration tool */
"Migrate Account" = "Konto migrieren";

/* SSL error message */
"Miscellaneous bad certificate" = "Sonstige fehlerhafte Zertifikate";

/* SSL error message */
"Module attach failure" = "Einbinden des Moduls fehlgeschlagen";

/* button for additional ways to help support development of the app */
"More Ways to Help" = "Weitere Möglichkeiten zu helfen";

/* label for new account info for migration */
"My new account information" = "Meine neue Kontoinformation";

/* Your QR code */
"My QR Code" = "Mein QR-Code";

/* The string describing a buddy's display name */
"Name" = "Name";

/* For a new settings value */
"New" = "Neu";

/* Title for New Account View */
"New Account" = "Neues Konto";

/* when a new message notification is received */
"New Message!" = "Neue Nachricht!";

/* Title for alert when a new SSL certificate is encountered */
"New SSL Certificate" = "Neues SSL-Zertifikat";

/* Label for button to go to next step */
"Next" = "Weiter";

/* for choosing your XMPP vCard display name */
"Nickname" = "Spitzname";

/* SSL error message */
"No Error" = "Kein Fehler";

/* Error string for when there are no XEP-0363 upload servers. */
"No HTTP upload servers found." = "Es wurde kein HTTP-Upload-Server gefunden.";

/* SSL error message */
"No renegotiation allowed" = "Kein erneutes Aushandeln erlaubt";

/* Title for toggle switch to spam your friends with your new account info */
"Notify Contacts of New Account" = "Benachrichtige Kontakte über neues Konto";

/* Label in buddy list for users that are offline */
"Offline" = "Nicht verfügbar";

/* Accept the dialog */
"OK" = "OK";

/* For an old settings value */
"Old" = "Alt";

/* Label to open link in the chrome web browser */
"Open in Chrome" = "In Chrome öffnen";

/* Label for button to open link in facebook app */
"Open in Facebook" = "In Facebook öffnen";

/* Label to open link in the Safari web browser */
"Open in Safari" = "In Safari öffnen";

/* Label for button to open link in twitter app */
"Open in Twitter" = "In Twitter öffnen";

/* Hint text for domain field telling user this field is not required */
"Optional" = "Optional";

/* Title for other miscellaneous settings group */
"Other" = "Andere";

/* Error string for OTR message string */
"Our policy requires encryption but we are trying to send an unencrypted message out." = "Unsere Politik verlangt eine Verschlüsselung, aber wir versuchen eine unverschlüsselte Nachricht zu senden.";

/* Label text for password field on login screen */
"Password" = "Passwort";

/* Title for alert when user isn't allowed to make payments */
"Payments Unavailable" = "Zahlungen sind nicht verfügbar";

/* SSL error message */
"Peer cert is valid, or was ignored if verification disabled" = "Partnerzertifikat ist gültig oder wurde auf Grund deaktivierter Überprüfung ignoriert";

/* SSL error message */
"Peer dropped connection before responding" = "Partner hat die Verbindung beendet ohne zu antworten";

/* SSL error message */
"Peer host name mismatch" = "Partnerhostname stimmt nicht über ein";

/* String for XMPP buddies when adding buddy is pending */
"Pending Approval" = "Genehmigung ausstehend";

/* Ask user if they want to delete the stored account information */
"Permanently delete" = "Dauerhaft löschen";

/* Label for button to open up photo library and choose photo */
"Photo Library" = "Fotobibliothek";

/* Text for media message summary */
"Picture Message" = "Bildnachricht";

/* Button Lable to show all pinned SSL certificates */
"Pinned Certificates" = "Angeheftete Zertifikate";

/* Label for messages that are not encrypted */
"plaintext" = "Klartext";

/* No comment provided by engineer. */
"Plaintext (Opportunistic OTR)" = "Klartext (Opportunistisches OTR)";

/* No comment provided by engineer. */
"Plaintext Only" = "Nur Klartext";

/* detail title label for invalid email */
"Please choose a valid email address" = "Bitte wählen Sie eine gültige E-Mail-Adresse aus";

/* Error string for when there is a server configuration error. */
"Please contact your server administrator." = "Bitte wenden Sie sich an Ihren Server-Administrator.";

/* Label for port number field for connecting to service */
"Port" = "Port";

/* title for contacts profile view */
"Profile" = "Profil";

/* Title for push-messaging related settings */
"Push" = "Push";

/* Button title to show more information about Push messaging might not be working */
"Push Warning" = "Push-Warnung";

/* Label for qr code image */
"QR code" = "QR-Code";

/* Error string for OTR message string */
"Received a general OTR error." = "Allgemeinen OTR-Fehler erhalten.";

/* Error string for OTR message string */
"Received a heartbeat." = "Einen Herzschlag erhalten.";

/* Error string for OTR message string */
"Received an encrypted message but cannot read it because no private connection is established yet." = "Eine verschlüsselte wurde Nachricht erhalten, kann aber nicht gelesen werden, weil noch keine private Verbindung aufgebaut wurde.";

/* Error string for OTR message string */
"Received an unencrypted message." = "Unverschlüsselte Nachricht erhalten.";

/* Error string for OTR message string */
"Received and discarded a message intended for another instance." = "Eine Nachricht, bestimmt für eine andere Instanz, wurde empfangen und verworfen.";

/* Error string for OTR message string */
"Received our own OTR messages." = "Unsere eigene OTR-Nachrichten erhalten.";

/* Title for header of Buddy list view with Recent Buddies */
"Recent" = "Letzte Kontakte";

/* SSL error message */
"Record overflow" = "Datensatzüberlauf";

/* Button title to reject a request such as a buddy request */
"Reject" = "Abweisen";

/* Label for instruction to delete current recording */
"Release to delete" = "Loslassen zum löschen";

/* Label for instruction to send current audio */
"Release to send" = "Loslassen zum senden";

/* Label for switch to save passphrase */
"Remember Passphrase" = "Passwort merken";

/* label for switch for whether or not we should save their password between launches */
"Remember password" = "Passwort merken";

/* The String for a button to remove a buddy from the buddy list */
"Remove" = "Entfernen";

/* No comment provided by engineer. */
"Removed By Server" = "Vom Server entfent";

/* Reply to an incoming message */
"Reply" = "Antworten";

/* String to let user know a certain field like a password is required to create an account */
"Required" = "Erforderlich";

/* Label for button to resend message. */
"Resend" = "Erneut senden";

/* Ttitle for alert view to resend a message */
"Resend Message" = "Nachricht erneut senden";

/* Describe what resending will do the %@ will be replaced withe the method OTR/OMEMO/Plaintext */
"Resending this message will use %@." = "Erneutes senden der Nachricht nutzt %@.";

/* e.g. for resetting push account */
"Reset" = "Zurücksetzen";

/* Label for text input for XMPP resource */
"Resource" = "Ressource";

/* Title for button for saving a setting */
"Save" = "Speichern";

/* Title for listing the user saved SSL certificates */
"Saved Certificates" = "Gespeicherte Zertifikate";

/* Label for sharing via QR Code */
"Scan QR" = "QR scannen";

/* Label for text field where you search for a buddy */
"Search" = "Suche";

/* Title heading in settings */
"Security" = "Sicherheit";

/* Title of alert box warning about security issues */
"Security Warning" = "Sicherheitswarnung";

/* The placeholder text in the chat view where the message should go */
"Send %@ encrypted message" = "Sende %@ verschlüsselte Nachricht";

/* String on button to email feedback */
"Send Feedback" = "Rückmeldung senden";

/* The placeholder text in the chat view where the message should go */
"Send plaintext message" = "Klartextnachricht senden";

/* Label text for when a transfer is in progress (normally followed by a percent value 34%) */
"Sending" = "Sendevorgang";

/* Error string for OTR message string */
"Sent a heartbeat." = "Einen Herzschlag senden.";

/* server selection section title */
"Server" = "Server";

/* SSL error message */
"Server closed session with no notification" = "Der Server trennte die Verbindung ohne Benachrichtigung";

/* SSL error message */
"Server has requested a client cert" = "Server verlangt ein Client-Zertifikat";

/* button to show more information about your XMPP server */
"Server Information" = "Serverinformation";

/* Title for the Settings screen */
"Settings" = "Einstellungen";

/* Title for sharing a link to the app */
"Share" = "Teilen";

/* Label for inviting friends via URL */
"Share Invite" = "Einladung teilen";

/* No comment provided by engineer. */
"Show Advanced Encryption Settings" = "Erweiterte Verschlüsselungseinstellungen";

/* toggle switch for show advanced */
"Show Advanced Options" = "Erweiterte Optionen anzeigen";

/* title label for signing up for a new account */
"Sign Up" = "Registrieren";

/* Label for button to skip this step */
"Skip" = "Überspringen";

/* A placeholder for a buddy's username like Someone wants to chat. */
"Someone" = "Irgendjemand";

/* received a typing notification */
"Someone is typing..." = "Jemand tippt...";

/* SSL error message */
"SSL protocol error" = "SSL-Protokollfehler";

/* Button to switch the chat over to the migrated account */
"Switch" = "Wechseln";

/* string shown if user has already paid */
"Thank you for your contribution!" = "Danke für Ihren Beitrag!";

/* No comment provided by engineer. */
"The app crashed last time it was launched. Send a crash report?" = "Beim letzten Start ist die App abgestürzt. Darf ein Crash-Report gesendet werden?";

/* Explanation for why a message could not be sent. */
"The message could not be sent because this contact cannot receive your messages at this time. This could occur because they are offline, or if you are not authorized to send them messages." = "Die Nachricht konnte nicht gesendet werden, da zur Zeit dieser Kontakt Ihre Nachrichten nicht empfangen kann. Dies könnte daraus resultieren, weil er offline ist oder Sie nicht berechtigt sind, ihm Nachrichten zu senden.";

/* Error string for OTR message string */
"The message received contains malformed data." = "Die erhaltene Nachricht enthält ungültige Daten.";

/* Error string for OTR message string */
"The previous message was resent." = "Die vorherige Nachricht wurde erneut gesendet.";

/* Error message for when in band registration is not supported */
"The XMPP server does not support in-band registration" = "Der XMPP-Server unterstützt keine In-Band-Anmeldung";

/* basic setup selection footer */
"Think of a unique nickname that you don't use anywhere else and doesn't contain personal information." = "Spitznamen ausdenken der nirgendwo anders genutzt wird und keine persönlichen Informationen enthält.";

/* Error message when trying to make a purchase but payments haven't been set up yet */
"This device doesn't seem to be configured to make payments." = "Dieses Gerät scheint nicht für Zahlungen konfiguriert zu sein.";

/* Error message description */
"This message was received from an untrusted device." = "Diese Nachricht ist von einem unverschlüsseltem Gerät empfangen worden.";

/* Error message description */
"This message was sent to an untrusted device." = "Diese Nachricht ist zu einem unverschlüsseltem Gerät gesendet worden.";

/* microphone permission is disabled */
"To use this feature you must re-enable microphone permissions." = "Um dieses Feature zu nutzen müssen die Mikrophon Berechtigungen wieder aktiviert werden.";

/* Message for warning about using tor network */
"Tor is an experimental feature, please use with caution." = "Tor ist eine experimentelle Funktion, nutzen Sie diese bitte mit Vorsicht.";

/* Name of the popular social tweeting site */
"Twitter" = "Twitter";

/* Title for error message */
"Unable to Send Message" = "Nachricht konnte nicht gesendet werden.";

/* Verb. action for moving archived converation back to inbox */
"Unarchive" = "Wiederherstellen";

/* SSL error message */
"Underlying cryptographic error" = "Tiefgehender kryptographischer Fehler";

/* SSL error message */
"Unexpected (skipped) record in DTLS" = "Unerwartet (ausgelassener) Datensatz in der DTLS";

/* SSL error message */
"Unexpected message received" = "Unerwartete Nachricht erhalten";

/* SSL error message */
"Unknown Cert Authority" = "Unbekannte Zertifizierungsstelle";

/* SSL error message */
"Unknown certificate" = "Unbekanntes Zertifikat";

/* Describes an error without a known cause */
"Unknown Error" = "Unbekannter Fehler";

/* Label for button to unlock app */
"Unlock" = "Entsperren";

/* shown when invite QR code doesnt work */
"Unrecognized Invite Format" = "Unbekanntes Einladungsformat";

/* Title for error message */
"Untrusted Device" = "Nicht vertrauenswürdiges Gerät";

/* SSL error message */
"User canceled" = "Vom Benutzer abgebrochen";

/* Example of a username using the words user and example */
"user@chat.tribu.monster" = "benutzer@beispiel.com";

/* Label text for username field on login screen */
"Username" = "Benutzername";

/* SSL error message */
"Valid cert chain, untrusted root" = "Gültige Zertifikatskette, keine vertrauenswürdige Zertifizierungsstelle";

/* shown to show that the certificate was valid to the system */
"Valid certificate" = "Gültiges Zertifikat";

/* To let the user know the fingerprint as been checked */
"Verified" = "Bestätigt";

/* Shown when verifying fingerprints */
"Verify" = "Bestätigen";

/* Title of the dialog for fingerprint verification */
"Verify Fingerprint" = "Fingerabdruck bestätigen";

/* when displaying version numbers such as 1.0.0 */
"Version" = "Version";

/* Text for media message summary */
"Video Message" = "Videonachricht";

/* The label for a button to view the buddy profile */
"View Profile" = "Profil ansehen";

/* Describe how to change a contact's device settings */
"View profile to review contact's devices or change encryption settings." = "Profil ansehen, um die Verschlüsselungseinstellungen des Kontaktes oder Gerätes zu prüfen.";

/* Label text for when a transfer has not started yet */
"Waiting" = "Warten";

/* This string follows a user's dislplay name or username ex Bob wants to chat. */
"wants to chat." = "möchte chatten.";

/* help text for password generator */
"We can automatically generate you a secure password. If you choose your own, make sure it's a unique password you don't use anywhere else." = "Wir können ein automatisch sicheres Passwort generieren. Wenn du dein eigenes wählst, stelle sicher, dass es einmalig ist und nirgendwo anders verwendet wird.";

/* Error message for not finding any devices */
"We could not find any trusted devices for this account." = "Es konnten keine vertrauenswürdigen Geräte für dieses Konto gefunden werden.";

/* Error message for not finding any devices */
"We could not find any trusted devices for this contact." = "Es konnten keine vertrauenswürdigen Geräte für diesen Kontakt gefunden werden.";

/* Description detail text for account migration form */
"We will automatically migrate your contacts from your old account to the new one, and archive your old conversations.\n\nIf you'd like, we can also notify your existing contacts that your account has moved." = "Wir werden deine Kontakte automatisch von deinem alten Konto auf das Neue migrieren und deine alten Gespräche archivieren.\n\nWenn du möchtest, können wir auch deine vorhandenen Kontakte benachrichtigen, dass sich dein Konto geändert hat.";

/* actionsheet for showing uservoice feedback service */
"Would you like to connect to UserVoice to send feedback?" = "Möchten Sie sich mit UserVoice verbinden, um einen Feedback zu senden?";

/* Title for xmpp accounts that connect through the Tor network */
"XMPP + Tor" = "XMPP + Tor";

/* This will be shown after your own JID in the group profile view */
"you" = "Sie";

/* Notification message when buddy has approved you */
"You and %@ are now friends." = "Sie und %@ sind nun Freunde.";

/* String used when onboarding works */
"You're ready to use" = "Bereit zum nutzen";

/* Explanation for why migration is needed, contains a shutdown date */
"Your account currently lives on the %1$@ servers. That chat service is closing on %2$@, so we're going to help move your account to a new server." = "Dein Konto befindet sich derzeit auf dem %1$@ Server. Dieser Chat-Service schließt am %2$@, also helfen wir dir, dein Konto auf einen neuen Server umzuziehen.";

/* Explanation for why migration is needed */
"Your account currently lives on the %1$@ servers. That chat service is no longer in service, so we're going to help move your account to a new server." = "Dein Konto befindet sich derzeit auf dem %1$@ Server. Dieser Chat-Service ist nicht mehr verfügbar, also helfen wir dir, dein Konto auf einen neuen Server umzuziehen.";

/* Explanation that your account has expired and you need to migrate */
"Your account has expired." = "Ihr Konto ist abgelaufen.";

/* Explanation that your account has expired and you need to migrate, contains a shutdown date */
"Your account is expiring in '%1$d' days." = "Ihr Konto läuft in '%1$d' Tagen ab.";

/* Explanation that buddy has a different prefered jid in the vcard */
"Your contact has a different forwarding address than the jid you are currently chatting with. Do you want to switch to this account instead?" = "Dein Freund hat eine andere Weiterleitungsadresse als die, die er gerade im Chat benutzt. Willst Du stattdessen auf dieses Konto wechseln?";

/* Message shown when about to donate */
"Your donation will help fund the continued development of ChatSecure." = "Ihre Spende hilft, die kontinuierliche Entwicklung von ChatSecure zu finanzieren.";

/* Text that describes what remembering your passphrase does */
"Your password will be stored in the iOS Keychain of this device only, and is only as safe as your device passphrase or pin. However, it will not persist during a device backup/restore via iTunes, so please don't forget it, or you may lose your conversation history." = "Ihr Passwort wird nur in der iOS-Schlüsselkette von diesem Gerät gespeichert werden und ist nur so sicher, wie Ihr Gerätepasswort oder Pin. Allerdings wird es nicht bei einem Geräte-Backup/Wiederherstellung über iTunes auftauchen, also bitte vergessen Sie das nicht, oder Sie können sonst Ihren Gesprächsverlauf verlieren.";

